const books = [
  {
    id: '0012561',
    author: 'Эдгар Аллан По',
    title: 'Бочонок Амонтильядо',
  },
  {
    id: '0074561',
    author: 'Эрнест Миллер Хемингуэй',
    title: 'Старик и море',
  },
  {
    id: '0073254',
    author: 'Гарриет Элизабет Бичер-Стоу',
    title: 'Хижина дяди Тома',
  },
  {
    id: '0825460',
    author: 'Борис Леонидович Пастернак',
    title: 'Доктор Живаго',
  },
  {
    id: '0108056',
    author: 'Иван Алексеевич Бунин',
    title: 'Тёмные аллеи',
  },
  {
    id: '0279665',
    author: 'Роберт Льюис Стивенсон',
    title: 'Остров сокровищ',
  },
  {
    id: '0011122',
    author: 'Мигель де Сервантес',
    title: 'Хитроумный идальго Дон Кихот Ламанчский',
  },
  {
    id: '0934455',
    author: 'Джеймс Фенимор Купер',
    title: 'Последний из могикан',
  },
  {
    id: '0724244',
    author: 'Марк Твен',
    title: 'Таинственный незнакомец',
  },
  {
    id: '0523899',
    author: 'Александр Дюма',
    title: 'Граф Монте-Кристо',
  },
  {
    id: '0164321',
    author: 'Михаил Булгаков',
    title: 'Морфий',
  },
  {
    id: '0037655',
    author: 'Иван Сергеевич Тургенев',
    title: 'Ася',
  },
  {
    id: '0237240',
    author: 'Висенте Рива Паласио',
    title: 'Пираты Мексиканского залива',
  },
  {
    id: '0033361',
    author: 'Эдгар Аллан По',
    title: 'Бочонок Амонтильядо',
  },
  {
    id: '0082002',
    author: 'Стивен Кинг',
    title: 'Зелёная миля',
  },
  {
    id: '0093644',
    author: 'Эдгар Аллан По',
    title: 'Бочонок Амонтильядо',
  },
];

export default books;
